export const titles = ['Готовые бандлы для вашего региона', 'Прогнозируемый спрос', 'Аналитика популярности товаров в вашем регионе', 'Статистика ваших заказов/продаж' ];

export const analyticsList = [
    {
      text: 'Собираем готовые наборы товаров, которые будут наиболее востребованные в вашем регионе. В набор попадают товары хорошо показавшие себя в прошлых сезонах',
      className: 'analytics-screen__card--ready'
    },
    {
      text: 'Помогаем спрогнозировать спрос на группу товаров или конкретный товар, основываясь статистике продаж прошлых сезонов ',
      className: 'analytics-screen__card--demand'
    },
    {
      text: 'Составляем рекомендации по каждому товару на основе его популярность и в вашем регионе. Помогаем вам принять решение по выбору моделей',
      className: 'analytics-screen__card--analytics'
    },
    {
      text: 'Отслеживайте статистику своих покупкок и продаж в удобном дашборде. Управляйте закупками, платежами, остатками на скаладах',
      className: 'analytics-screen__card--statistics'
    },
];
