export const optionsList = [
    {
        title: 'Стартовые условия',
        condition: 'Оборот в месяц 100 000₽',
        options: ['Расширенная аналитика', 'Доступ к товарам в пути', 'Увеличенная отсрочка платежей'],
        extraOptions: [],
    },
    {
        title: 'Мелкий<br> опт',
        condition: 'Оборот в месяц 200 000₽',
        options: ['Расширенная аналитика', 'Доступ к товарам в пути', 'Увеличенная отсрочка платежей'],
        extraOptions: ['Индивидуальный лимит'],
    },
    {
        title: 'Крупный<br> опт',
        condition: 'Оборот в месяц 500 000₽',
        options: ['Расширенная аналитика', 'Доступ к товарам в пути', 'Увеличенная отсрочка платежей', 'Индивидуальный лимит'],
        extraOptions: ['Персональным менеджер'],
    },
    {
        title: 'Сверхкрупный<br> опт',
        condition: 'Оборот в месяц 1 000 000₽',
        options: ['Расширенная аналитика', 'Доступ к товарам в пути', 'Увеличенная отсрочка платежей', 'Индивидуальный лимит', 'Персональным менеджер'],
        extraOptions: ['Круглосуточная поддержка'],
    },

];
