export const reviewsList = [
  {
    logoSrc: '',
    logoAlt: 'логотип компании Экспресс Шина',
    text: 'Бринэкс — лучшее предложение в Москве, заказ привезли быстро, все время можно было следить за передвижением по карте. Перед заказом зарезервировал нужный объем товаров, через пару дней все было в том же составе, спокойно оформил заказ.',
    imgSrc: '',
    name: 'Леонид Коршунов',
    position: 'владелец Express-Шина',
  },
  {
    logoSrc: '',
    logoAlt: 'логотип компании Уфимская Шинная Компания',
    text: 'По ценам — лучшее предложение в Москве, заказ привезли быстро, все время можно было следить за передвижением по карте. ',
    imgSrc: '',
    name: 'Руслан Хайретдинов',
    position: 'коммерческий директор',
  },
  {
    logoSrc: '',
    logoAlt: 'логотип комапнии Евро Диски',
    text: 'По ценам — лучшее предложение в Москве, заказ привезли быстро, все время можно было следить за передвижением по карте. Перед заказом зарезервировал нужный объем товаров, через пару дней все было в том же составе.',
    imgSrc: '',
    name: 'Павел Ерохин',
    position: 'генеральный директор',
  }
];
