// фотографии 54*66

export const reviewsList = [
  {
    logoSrc: 'expressshina.jpg',
    logoAlt: 'логотип компании Экспресс Шина',
    text: 'Бринэкс — лучшее предложение в Москве, заказ привезли быстро, все время можно было следить за передвижением по карте. Перед заказом зарезервировал нужный объем товаров, через пару дней все было в том же составе, спокойно оформил заказ.',
    imgSrc: 'face.png',
    name: 'Леонид Коршунов',
    position: 'владелец Express-Шина',
    id: 7395,
  },
  {
    logoSrc: 'ufimskayashk.jpg',
    logoAlt: 'логотип компании Уфимская Шинная Компания',
    text: 'По ценам — лучшее предложение в Москве, заказ привезли быстро, все время можно было следить за передвижением по карте. ',
    imgSrc: 'face.png',
    name: 'Руслан Хайретдинов',
    position: 'коммерческий директор',
    id: 3695,
  },
  {
    logoSrc: 'eurodiski.jpg',
    logoAlt: 'логотип комапнии Евро Диски',
    text: 'По ценам — лучшее предложение в Москве, заказ привезли быстро, все время можно было следить за передвижением по карте. Перед заказом зарезервировал нужный объем товаров, через пару дней все было в том же составе.',
    imgSrc: 'face.png',
    name: 'Павел Ерохин',
    position: 'генеральный директор',
    id: 9065,
  }
];
